"BUTTON_AUTHENTICATE" = "Sử dụng số điện thoại của tôi";

"BUTTON_CONTINUE" = "Tiếp tục";

"BUTTON_CREATED_ACCOUNT" = "Đã tạo tài khoản";

"BUTTON_CREATE_ACCOUNT" = "Tạo tài khoản";

"BUTTON_CREATING_ACCOUNT" = "Đang tạo tài khoản";

"BUTTON_DISMISS" = "Bỏ qua";

"BUTTON_DONE" = "Đã xong";

"BUTTON_NOT_NOW" = "Không phải bây giờ";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Yêu cầu mã khác.";

"BUTTON_RETRY" = "Thử lại";

"BUTTON_SENDING" = "Đang gửi...";

"BUTTON_SENDING_CONF_CODE" = "Đang gửi mã xác nhận";

"BUTTON_SEND_CONF_CODE" = "Gửi mã xác nhận";

"BUTTON_SENT_CONF_CODE" = "Đã gửi mã xác nhận";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Thử một số khác";

"CALL_ME_ACTION" = "Gọi cho Tôi";

"CALL_ME_LOADING" = "Đang gọi...";

"ERROR_CANT_SMS" = "không thể gửi một tin nhắn SMS đến số này.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Vui lòng kiểm tra mã của bạn và thử lại";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ồ, có vẻ chúng ta đã gặp một sự cố về mạng. Chúng ta có thử lại không? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Vui lòng kiểm tra email của bạn và thử lại";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Vui lòng kiểm tra số của bạn và thử lại";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Nhập mã xác nhận 2 bước.";

"LABEL_ENTER_CONF_CODE" = "Chúng tôi đã gửi cho bạn một mã.";

"LABEL_ENTER_EMAIL" = "Nhập email của bạn.";

"LABEL_ENTER_PHONE_NUMBER" = "Số điện thoại của bạn là gì?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Chúng tôi sử dụng Digits by Twitter để tìm thêm bạn bè của bạn là những người sử dụng ứng dụng này. Khi bạn nhấn Ok, chúng tôi sẽ upload sổ địa chỉ của bạn lên Digits by Twitter để có thể giúp bạn tìm những người dùng %@ mà bạn biết hoặc giúp những người dùng khác %@ khác tìm thấy bạn.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Tìm bạn bè của bạn";

"LABEL_RESEND_CONF_CODE" = "Không nhận được mã?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Không thể xác nhận số điện thoại của bạn";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Xin lỗi, chúng tôi đang gặp rắc rối với việc gửi cho bạn mã xác nhận.";

"ONBOARDING_MESSAGE" = "[Digits] Đăng nhập vào https://fabric.io để đặt tên cho Ứng dụng của bạn sẽ có trong email xác minh và tin nhắn cấp phép thoại/SMS.";

"PARTIAL_FOOTNOTE_THIS_APP" = "ứng dụng này";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Mã xác nhận";

"PLACEHOLDER_CONF_CODE" = "Nhập mã 6 chữ số của bạn";

